"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3236, \"word_counts\": \"{\\\"happy\\\": 3463, \\\"mothersday\\\": 1609, \\\"to\\\": 3957, \\\"all\\\": 2157, \\\"the\\\": 3040, \\\"mums\\\": 704, \\\"who\\\": 437, \\\"won\\\\u2019t\\\": 5, \\\"be\\\": 599, \\\"able\\\": 80, \\\"get\\\": 126, \\\"together\\\": 92, \\\"with\\\": 599, \\\"their\\\": 268, \\\"families\\\": 59, \\\"today\\\": 532, \\\"we\\\": 968, \\\"don\\\\u2019t\\\": 22, \\\"need\\\": 55, \\\"a\\\": 1880, \\\"special\\\": 165, \\\"day\\\": 3784, \\\"remind\\\": 8, \\\"each\\\": 33, \\\"other\\\": 106, \\\"of\\\": 1195, \\\"love\\\": 933, \\\"and\\\": 2611, \\\"appreciation\\\": 26, \\\"have\\\": 588, \\\"for\\\": 1178, \\\"it\\\\u2019s\\\": 72, \\\"now\\\": 133, \\\"more\\\": 137, \\\"important\\\": 39, \\\"than\\\": 72, \\\"ever\\\": 90, \\\"make\\\": 96, \\\"that\\\": 413, \\\"call\\\": 75, \\\"speak\\\": 7, \\\"your\\\": 681, \\\"loved\\\": 95, \\\"ones\\\": 98, \\\"pic\\\": 1578, \\\"twitter\\\": 1708, \\\"com\\\": 2603, \\\"algxqcs6vt\\\": 1, \\\"mothers\\\": 2718, \\\"motheringsunday\\\": 160, \\\"mother\\\": 480, \\\"mortherhood\\\": 1, \\\"motherdaughter\\\": 17, \\\"motherson\\\": 1, \\\"motherslove\\\": 27, \\\"mothershape\\\": 1, \\\"mothersday2020\\\": 258, \\\"lekki\\\\u2026\\\": 1, \\\"https\\\": 1133, \\\"www\\\": 899, \\\"instagram\\\": 835, \\\"p\\\": 835, \\\"b\\\": 826, \\\"cm5t8fz52\\\": 1, \\\"igshid\\\": 818, \\\"1susus46oihgb\\\": 1, \\\"\\\\u2026\\\": 1260, \\\"those\\\": 229, \\\"amazing\\\": 336, \\\"figures\\\": 33, \\\"our\\\": 637, \\\"there\\\": 628, \\\"may\\\": 136, \\\"you\\\": 2505, \\\"always\\\": 195, \\\"guide\\\": 5, \\\"carefor\\\": 1, \\\"mentor\\\": 2, \\\"oneinamillion\\\": 1, \\\"will\\\": 180, \\\"back\\\": 67, \\\"soon\\\": 58, \\\"dancingmums\\\": 1, \\\"havana\\\": 1, \\\"salsa\\\": 2, \\\"ctkykh24z\\\": 1, \\\"1g2483xc9x426\\\": 1, \\\"she\\\": 286, \\\"barmy\\\": 1, \\\"she\\\\u2019s\\\": 14, \\\"looney\\\": 1, \\\"but\\\": 469, \\\"ours\\\": 7, \\\"her\\\": 540, \\\"so\\\": 503, \\\"much\\\": 208, \\\"mother\\\\u2019s\\\": 595, \\\"mamma\\\": 19, \\\"sue\\\": 2, \\\"one\\\": 244, \\\"in\\\": 1088, \\\"million\\\": 5, \\\"mammasue\\\": 1, \\\"ddaqohppa\\\": 1, \\\"15itg61uv7phu\\\": 1, \\\"makes\\\": 21, \\\"me\\\": 502, \\\"sad\\\": 27, \\\"parents\\\": 35, \\\"do\\\": 293, \\\"best\\\": 229, \\\"especially\\\": 82, \\\"single\\\": 43, \\\"parent\\\": 11, \\\"dads\\\": 13, \\\"hope\\\": 299, \\\"had\\\": 158, \\\"great\\\": 138, \\\"despite\\\": 25, \\\"coronavirus\\\": 53, \\\"big\\\": 67, \\\"fantastic\\\": 34, \\\"wonderful\\\": 258, \\\"ueagency\\\": 1, \\\"uea\\\": 1, \\\"windsoremployment\\\": 1, \\\"uxbridgeemployment\\\": 1, \\\"5sbhvqgj3w\\\": 1, \\\"good\\\": 114, \\\"evening\\\": 18, \\\"evan\\\": 1, \\\"beautiful\\\": 227, \\\"mum\\\": 911, \\\"princess\\\": 14, \\\"catherine\\\": 9, \\\"middleton\\\": 10, \\\"i\\\": 1192, \\\"very\\\": 217, \\\"admire\\\": 13, \\\"royal\\\": 19, \\\"enedina\\\": 18, \\\"silva\\\": 18, \\\"evan48532666\\\": 1, \\\"s\\\": 54, \\\"tatus\\\": 13, \\\"1241706999047471104\\\": 1, \\\"well\\\": 88, \\\"time\\\": 187, \\\"year\\\": 120, \\\"hate\\\": 9, \\\"my\\\": 1337, \\\"up\\\": 159, \\\"heaven\\\": 28, \\\"did\\\": 40, \\\"everything\\\": 129, \\\"no\\\": 160, \\\"matter\\\": 24, \\\"what\\\": 142, \\\"it\\\": 395, \\\"was\\\": 195, \\\"helped\\\": 10, \\\"anyone\\\": 40, \\\"could\\\": 79, \\\"that's\\\": 24, \\\"see\\\": 172, \\\"forever\\\": 43, \\\"x\\\": 120, \\\"most\\\": 112, \\\"wished\\\": 22, \\\"truly\\\": 36, \\\"are\\\": 709, \\\"really\\\": 52, \\\"appreciate\\\": 73, \\\"hector\\\": 1, \\\"u\\\": 79, \\\"and\\\\u2026\\\": 6, \\\"cwygfheklp\\\": 1, \\\"8viem4xaqt2gtvnprhbw2todye0\\\": 1, \\\"g7fe2ukatfnc\\\": 1, \\\"city\\\": 7, \\\"out\\\": 686, \\\"impact\\\": 2, \\\"kenya\\\": 1, \\\"mancity\\\": 1, \\\"mancitypt\\\": 1, \\\"mancitywomen\\\": 1, \\\"mancityhelp\\\": 1, \\\"mancityesports\\\": 2, \\\"mancityus\\\": 1, \\\"mancitymen\\\": 1, \\\"mancityacademy\\\": 1, \\\"mancitycouncil\\\": 1, \\\"debruynekev\\\": 1, \\\"mahrez22\\\": 1, \\\"21lva\\\": 1, \\\"ederson\\\": 1, \\\"6ox2xnvj9x\\\": 1, \\\"mammies\\\": 21, \\\"school\\\": 11, \\\"community\\\": 14, \\\"keep\\\": 125, \\\"spreading\\\": 5, \\\"message\\\": 22, \\\"by\\\": 131, \\\"staying\\\": 29, \\\"apart\\\": 20, \\\"we\\\\u2019re\\\": 29, \\\"pulling\\\": 4, \\\"nice\\\": 31, \\\"poem\\\": 6, \\\"from\\\": 441, \\\"kitty\\\": 1, \\\"o\\\\u2019meara\\\": 1, \\\"spirits\\\": 4, \\\"wln8wdi84o\\\": 1, \\\"\\\\uff3c2020\\\\u5e74\\\\u6bcd\\\\u306e\\\\u65e5\\\\u306f5\\\\u670810\\\\u65e5\\\\uff08\\\\u65e5\\\\uff09\\\\uff0f\\\": 1, \\\"\\\\u2605\\\\u2606\\\": 1, \\\"\\\\u2606\\\\u2605\\\": 1, \\\"1\\\\u5e74\\\\u9593\\\\u306e\\\\u611f\\\\u8b1d\\\\u3092\\\\u8fbc\\\\u3081\\\\u3066\\\\u3001\\\\u7d20\\\\u6575\\\\u306a\\\\u6bcd\\\\u306e\\\\u65e5\\\\u30ae\\\\u30d5\\\\u30c8\\\\u3092\\\\u9078\\\\u3073\\\\u307e\\\\u305b\\\\u3093\\\\u304b\\\\uff1f\\\": 1, \\\"\\\\u5b9a\\\\u756a\\\\u306e\\\\u30ab\\\\u30fc\\\\u30cd\\\\u30fc\\\\u30b7\\\\u30e7\\\\u30f3\\\\u304b\\\\u3089\\\\u3001\\\\u3042\\\\u3058\\\\u3055\\\\u3044\\\\u3001\\\\u30d0\\\\u30e9\\\\u3084\\\\u30de\\\\u30fc\\\\u30ac\\\\u30ec\\\\u30c3\\\\u30c8\\\\u306a\\\\u3069\\\\u306e\\\\u304a\\\\u82b1\\\\u3092\\\\u59cb\\\\u3081\\\\u3001\\\\u304a\\\\u82b1\\\\u3068\\\\u30b9\\\\u30a4\\\\u30fc\\\\u30c4\\\\u306e\\\\u30bb\\\\u30c3\\\\u30c8\\\\u3001\\\\u30e1\\\\u30c3\\\\u30bb\\\\u30fc\\\\u30b8\\\\u5165\\\\u308a\\\\u306e\\\\u30b9\\\\u30a4\\\\u30fc\\\\u30c4\\\\u3084\\\\u9650\\\\u5b9a\\\\u30b3\\\\u30b9\\\\u30e1\\\\u306a\\\\u3069\\\\u3082\\\\u53d6\\\\u308a\\\\u63c3\\\\u3048\\\\u3066\\\\u304a\\\\u308a\\\\u307e\\\\u3059\\\\u266a\\\": 1, \\\"tneongvkde\\\": 1, \\\"wrote\\\": 6, \\\"about\\\": 95, \\\"lovely\\\": 196, \\\"couple\\\": 9, \\\"years\\\": 63, \\\"ago\\\": 29, \\\"theststyle\\\": 1, \\\"thetimes\\\": 1, \\\"co\\\": 35, \\\"uk\\\": 161, \\\"article\\\": 1, \\\"po\\\": 1, \\\"werful\\\": 1, \\\"bond\\\": 4, \\\"between\\\": 14, \\\"daughter\\\": 60, \\\"zzfj23b7s\\\": 1, \\\"on\\\": 397, \\\"friday\\\": 5, \\\"classed\\\": 1, \\\"as\\\": 296, \\\"high\\\": 7, \\\"risk\\\": 16, \\\"group\\\": 14, \\\"covid\\\": 36, \\\"19\\\": 30, \\\"government\\\": 6, \\\"has\\\": 130, \\\"taken\\\": 24, \\\"people\\\": 91, \\\"like\\\": 208, \\\"off\\\": 46, \\\"nhs\\\": 38, \\\"list\\\": 6, \\\"am\\\": 88, \\\"still\\\": 125, \\\"at\\\": 389, \\\"can\\\": 204, \\\"longer\\\": 30, \\\"help\\\": 36, \\\"thanks\\\": 94, \\\"boris\\\": 3, \\\"nor\\\": 3, \\\"even\\\": 110, \\\"fit\\\": 4, \\\"reach\\\": 5, \\\"where\\\": 51, \\\"mama\\\": 80, \\\"dey\\\": 4, \\\"rest\\\": 21, \\\"sef\\\": 1, \\\"bcos\\\": 1, \\\"social\\\": 58, \\\"distancing\\\": 38, \\\"na\\\": 9, \\\"wah\\\": 1, \\\"o\\\": 19, \\\"means\\\": 16, \\\"movement\\\": 1, \\\"except\\\": 3, \\\"public\\\": 6, \\\"utility\\\": 1, \\\"it's\\\": 122, \\\"crazy\\\": 18, \\\"fucking\\\": 8, \\\"angry\\\": 5, \\\"many\\\": 80, \\\"wish\\\": 199, \\\"outside\\\": 11, \\\"window\\\": 23, \\\"these\\\": 123, \\\"selfish\\\": 4, \\\"rules\\\": 1, \\\"dont\\\": 23, \\\"apply\\\": 2, \\\"cunts\\\": 2, \\\"going\\\": 62, \\\"its\\\": 54, \\\"bank\\\": 4, \\\"holiday\\\": 8, \\\"monday\\\": 8, \\\"ffs\\\": 1, \\\"iamtherealmatt\\\": 1, \\\"status\\\": 61, \\\"1246713465651240960\\\": 1, \\\"specifically\\\": 1, \\\"alpha\\\": 1, \\\"mom\\\": 157, \\\"balancing\\\": 2, \\\"drawing\\\": 5, \\\"4\\\": 32, \\\"gorgeous\\\": 33, \\\"cat\\\": 6, \\\"children\\\": 134, \\\"is\\\": 674, \\\"an\\\": 139, \\\"arduous\\\": 1, \\\"task\\\": 4, \\\"because\\\": 68, \\\"them\\\": 170, \\\"strap\\\": 1, \\\"another\\\": 19, \\\"'wow\\\": 1, \\\"maxine\\\": 1, \\\"sure\\\": 55, \\\"doesn't\\\": 18, \\\"bored\\\": 3, \\\"ocs\\\": 1, \\\"huh'\\\": 1, \\\"mon\\\\u00e8\\\": 1, \\\"k\\\": 15, \\\"anita\\\": 1, \\\"murphy\\\": 2, \\\"mummy\\\": 117, \\\"loveyou\\\": 12, \\\"york\\\": 4, \\\"diy9kfnfw\\\": 1, \\\"1560i1vwx9yp8\\\": 1, \\\"want\\\": 69, \\\"give\\\": 74, \\\"shout\\\": 26, \\\"carers\\\": 21, \\\"or\\\": 189, \\\"guardians\\\": 8, \\\"attend\\\": 1, \\\"events\\\": 12, \\\"support\\\": 57, \\\"drive\\\": 9, \\\"without\\\": 106, \\\"wouldn\\\\u2019t\\\": 9, \\\"possible\\\": 12, \\\"motherday2020\\\": 5, \\\"thankyou\\\": 26, \\\"mkyzlwphvp\\\": 1, \\\"ballyfermot\\\": 1, \\\"tallaght\\\": 1, \\\"youtube\\\": 18, \\\"watch\\\": 29, \\\"v\\\": 16, \\\"pf9vm6\\\": 1, \\\"oowvw\\\": 1, \\\"feature\\\": 2, \\\"share\\\": 30, \\\"fbclid\\\": 2, \\\"iwar0oo00xdwd\\\": 1, \\\"hkzn8x2eilhdzodqirgzjd1qdphn5zccgnyzg1ltoxeoivi\\\": 1, \\\"brave\\\": 8, \\\"vr\\\": 2, \\\"virtual\\\": 30, \\\"blitz\\\": 2, \\\"couldn't\\\": 19, \\\"ask\\\": 16, \\\"better\\\": 48, \\\"thank\\\": 281, \\\"3\\\": 59, \\\"vrchat\\\": 1, \\\"jpbpsnuemd\\\": 1, \\\"heres\\\": 3, \\\"old\\\": 47, \\\"how\\\": 153, \\\"does\\\": 28, \\\"look\\\": 61, \\\"mad\\\": 7, \\\"mary\\\": 5, \\\"know\\\": 226, \\\"probably\\\": 11, \\\"worst\\\": 8, \\\"you've\\\": 24, \\\"promise\\\": 4, \\\"there'll\\\": 1, \\\"fun\\\\u2026\\\": 1, \\\"cfvqklw0i4\\\": 1, \\\"meye7pipw8rkuyhmecix6d0tso0\\\": 1, \\\"5qzjab6t4vu3\\\": 1, \\\"mother's\\\": 609, \\\"moms\\\": 74, \\\"expecting\\\": 9, \\\"daddies\\\": 2, \\\"play\\\": 23, \\\"demanding\\\": 1, \\\"roles\\\": 7, \\\"grateful\\\": 48, \\\"sacrifices\\\": 25, \\\"ilovemymum\\\": 9, \\\"ck\\\": 2, \\\"x5jxcv\\\": 1, \\\"d04kwu0w5kap\\\": 1, \\\"everywhere\\\": 33, \\\"kadunacars\\\": 1, \\\"lovecars\\\": 1, \\\"carehire\\\": 1, \\\"kadunacarhire\\\": 1, \\\"luxurylifestyle\\\": 1, \\\"kaduna\\\": 1, \\\"luxurycarhire\\\": 1, \\\"kadunaevents\\\": 1, \\\"abuja\\\": 5, \\\"cys0sfnmo\\\": 1, \\\"11dvd93l9pi2o\\\": 1, \\\"excuse\\\": 6, \\\"wild\\\": 2, \\\"hair\\\": 13, \\\"self\\\": 51, \\\"isolation\\\": 58, \\\"apparently\\\": 8, \\\"this\\\": 633, \\\"i'm\\\": 110, \\\"girls\\\": 18, \\\"loving\\\": 48, \\\"full\\\": 28, \\\"character\\\": 2, \\\"duo\\\": 2, \\\"cal\\\": 2, \\\"xxx\\\": 71, \\\"daughte\\\": 1, \\\"ift\\\": 45, \\\"tt\\\": 45, \\\"3dkptw1\\\": 1, \\\"rwvrbbvhr5\\\": 1, \\\"forgot\\\": 10, \\\"mention\\\": 6, \\\"pccs\\\": 2, \\\"specially\\\": 5, \\\"northumbria\\\": 2, \\\"pcc\\\": 2, \\\"west\\\": 7, \\\"midlands\\\": 2, \\\"abbasalikhani2\\\": 1, \\\"1241730509291630606\\\": 1, \\\"hrh\\\": 1, \\\"duchess\\\": 14, \\\"cambridge\\\": 9, \\\"wishing\\\": 123, \\\"hmtq\\\": 1, \\\"also\\\": 94, \\\"granny\\\": 13, \\\"gan\\\": 2, \\\"god\\\": 72, \\\"bless\\\": 49, \\\"trf\\\": 1, \\\"belated\\\": 10, \\\"around\\\": 67, \\\"made\\\": 80, \\\"separate\\\": 4, \\\"isolated\\\": 9, \\\"nests\\\": 1, \\\"charliedore\\\": 1, \\\"julianlittman\\\": 1, \\\"perfect\\\": 25, \\\"song\\\": 27, \\\"forristalwrites\\\": 1, \\\"sang\\\": 3, \\\"afar\\\": 9, \\\"nhsworkers\\\": 1, \\\"nhsheroes\\\": 2, \\\"forristalclark\\\": 1, \\\"e\\\": 15, \\\"1242027191522725890\\\": 1, \\\"super\\\": 42, \\\"superhero\\\": 9, \\\"son\\\": 41, \\\"capamerica4hire\\\": 1, \\\"happymothersday\\\": 212, \\\"supermum\\\": 3, \\\"iamcaptainamericaforhire\\\": 1, \\\"captainamerica\\\": 1, \\\"smiles\\\": 4, \\\"family\\\": 215, \\\"mymum\\\": 7, \\\"luckyboy\\\": 1, \\\"c369vcicli\\\": 1, \\\"boygeorge\\\": 1, \\\"please\\\": 81, \\\"life\\\": 139, \\\"20\\\": 7, \\\"she's\\\": 30, \\\"put\\\": 33, \\\"gave\\\": 25, \\\"two\\\": 43, \\\"babies\\\": 36, \\\"adele\\\": 1, \\\"met\\\": 6, \\\"dancing\\\": 7, \\\"days\\\": 45, \\\"bit\\\": 54, \\\"brood\\\": 2, \\\"ace\\\": 2, \\\"course\\\": 22, \\\"assisted\\\": 1, \\\"stretching\\\": 1, \\\"dear\\\": 31, \\\"divas\\\": 1, \\\"just\\\": 209, \\\"popping\\\": 4, \\\"spread\\\": 11, \\\"some\\\": 117, \\\"vibes\\\": 5, \\\"us\\\": 400, \\\"march\\\": 15, \\\"25\\\": 3, \\\"spring\\\": 16, \\\"forward\\\": 22, \\\"29\\\": 2, \\\"happening\\\": 5, \\\"week\\\": 39, \\\"cooking\\\": 8, \\\"chicken\\\": 4, \\\"soup\\\": 2, \\\"soothing\\\": 1, \\\"bodies\\\": 1, \\\"soul\\\": 12, \\\"stay\\\": 194, \\\"safe\\\": 214, \\\"dears\\\": 2, \\\"jwycqb1wda\\\": 1, \\\"there's\\\": 16, \\\"nothing\\\": 23, \\\"powerful\\\": 7, \\\"faded\\\": 1, \\\"not\\\": 336, \\\"endures\\\": 1, \\\"through\\\": 81, \\\"pure\\\": 4, \\\"let's\\\": 26, \\\"celebrate\\\": 143, \\\"happymothersday2020\\\": 79, \\\"h4cu4bcdwk\\\": 1, \\\"difficult\\\": 47, \\\"such\\\": 44, \\\"remain\\\": 5, \\\"strong\\\": 76, \\\"facetime\\\": 26, \\\"send\\\": 19, \\\"text\\\": 16, \\\"thought\\\": 35, \\\"got\\\": 68, \\\"shane\\\": 1, \\\"dawson\\\": 1, \\\"palette\\\": 1, \\\"i\\\\u2019ve\\\": 10, \\\"never\\\": 75, \\\"seen\\\": 18, \\\"excited\\\": 3, \\\"az7p1mf08b\\\": 1, \\\"home\\\": 120, \\\"card\\\": 60, \\\"16\\\": 5, \\\"\\\\u201c\\\": 16, \\\"world\\\": 269, \\\"you\\\\u2019d\\\": 1, \\\"i\\\\u2019m\\\": 60, \\\"stuck\\\": 11, \\\"house\\\": 38, \\\"next\\\": 48, \\\"few\\\": 38, \\\"months\\\": 23, \\\"\\\\u201d\\\": 28, \\\"mothers\\\\u2019\\\": 36, \\\"lots\\\": 66, \\\"women\\\": 169, \\\"cared\\\": 5, \\\"throughout\\\": 6, \\\"lives\\\": 58, \\\"say\\\": 107, \\\"massive\\\": 13, \\\"been\\\": 135, \\\"absolute\\\": 28, \\\"inspiration\\\": 27, \\\"certainly\\\": 5, \\\"deserve\\\": 35, \\\"raising\\\": 23, \\\"they\\\": 156, \\\"possibly\\\": 2, \\\"l9hg29nk1s\\\": 1, \\\"biggest\\\": 11, \\\"thankful\\\": 17, \\\"spend\\\": 48, \\\"can't\\\": 76, \\\"current\\\": 15, \\\"situation\\\": 10, \\\"sending\\\": 59, \\\"hugs\\\": 40, \\\"grans\\\": 6, \\\"hfvpgg7wry\\\": 1, \\\"would\\\": 142, \\\"take\\\": 100, \\\"aka\\\": 12, \\\"lioness\\\": 3, \\\"queens\\\": 11, \\\"blessed\\\": 50, \\\"title\\\": 2, \\\"role\\\": 33, \\\"being\\\": 151, \\\"a\\\\u2026\\\": 4, \\\"coecigr8q\\\": 1, \\\"b5weypi1n8fz\\\": 1, \\\"housewives\\\": 1, \\\"go\\\": 71, \\\"long\\\": 42, \\\"housewifery\\\": 1, \\\"fulltime\\\": 1, \\\"job\\\": 42, \\\"plus\\\": 6, \\\"overtime\\\": 1, \\\"bigup\\\": 2, \\\"man\\\": 18, \\\"carry\\\": 3, \\\"baby\\\": 40, \\\"front\\\": 8, \\\"reinforce\\\": 1, \\\"towel\\\": 1, \\\"julius\\\": 1, \\\"malema\\\": 1, \\\"mothers'\\\": 78, \\\"advance\\\": 3, \\\"mfo\\\": 1, \\\"mum's\\\": 76, \\\"different\\\": 36, \\\"change\\\": 19, \\\"lovemum\\\": 5, \\\"aberdeenphotographer\\\": 1, \\\"cvqp3h10r\\\": 1, \\\"1chcw74wpkk2z\\\": 1, \\\"incredible\\\": 37, \\\"both\\\": 62, \\\"playing\\\": 13, \\\"huge\\\": 21, \\\"parts\\\": 3, \\\"three\\\": 13, \\\"musketeers\\\": 1, \\\"cu8hknpsyt\\\": 1, \\\"snldz6u\\\": 1, \\\"wdkd3uphehnklnv2hw0\\\": 1, \\\"1l2kep5bw3n2j\\\": 1, \\\"grace\\\": 9, \\\"unending\\\": 2, \\\"continue\\\": 24, \\\"surrond\\\": 1, \\\"gracelife\\\": 1, \\\"qjg7dbsvyq\\\": 1, \\\"staysafe\\\": 53, \\\"ctnubatkq\\\": 1, \\\"pukmuqfk5gt5\\\": 1, \\\"quarantine\\\": 19, \\\"diary\\\": 1, \\\"7\\\": 15, \\\"tomorrow\\\": 16, \\\"kinda\\\": 3, \\\"scary\\\": 8, \\\"actually\\\": 17, \\\"thing\\\": 42, \\\"schoolwork\\\": 1, \\\"focus\\\": 7, \\\"prepping\\\": 1, \\\"livestream\\\": 1, \\\"reading\\\": 4, \\\"rock\\\": 33, \\\"anne\\\": 2, \\\"gibney\\\": 1, \\\"lost\\\": 68, \\\"can\\\\u2019t\\\": 51, \\\"wait\\\": 35, \\\"hug\\\": 43, \\\"sitting\\\": 5, \\\"discussing\\\": 1, \\\"any\\\": 51, \\\"pops\\\": 2, \\\"into\\\": 45, \\\"heads\\\": 3, \\\"rteloveourmammies\\\": 8, \\\"ronangibney1\\\": 1, \\\"gibbers501\\\": 1, \\\"gibneyeuge\\\": 1, \\\"gck4a0egqz\\\": 1, \\\"recognise\\\": 3, \\\"undeniable\\\": 1, \\\"strength\\\": 15, \\\"motherhood\\\": 60, \\\"jazz's\\\": 1, \\\"famous\\\": 1, \\\"jazzed\\\": 2, \\\"listen\\\": 8, \\\"read\\\": 18, \\\"download\\\": 7, \\\"lnkfi\\\": 1, \\\"re\\\": 5, \\\"downloadjazzed\\\": 1, \\\"49pdc0vyrz\\\": 1, \\\"kendrickview\\\": 1, \\\"dkheva03v\\\": 1, \\\"1xl8yfphlxm4r\\\": 1, \\\"nearly\\\": 6, \\\"were\\\": 52, \\\"grandmothers\\\": 39, \\\"adoptee\\\": 1, \\\"law\\\": 33, \\\"lone\\\": 1, \\\"widowed\\\": 1, \\\"lonely\\\": 7, \\\"aunts\\\": 7, \\\"pals\\\": 2, \\\"men\\\": 11, \\\"dad\\\": 42, \\\"own\\\": 63, \\\"67kuikle8t\\\": 1, \\\"step\\\": 43, \\\"laws\\\": 4, \\\"filling\\\": 1, \\\"appreciated\\\": 14, \\\"every\\\": 174, \\\"seem\\\": 7, \\\"something\\\": 31, \\\"yourself\\\": 18, \\\"if\\\": 154, \\\"edmytv2jxy\\\": 1, \\\"maybe\\\": 13, \\\"write\\\": 6, \\\"notes\\\": 4, \\\"communicate\\\": 2, \\\"schloppp\\\": 2, \\\"leave\\\": 10, \\\"parcel\\\": 1, \\\"doorstep\\\": 9, \\\"1241782300796424193\\\": 1, \\\"same\\\": 29, \\\"here\\\": 151, \\\"however\\\": 18, \\\"resent\\\": 1, \\\"posts\\\": 15, \\\"telling\\\": 6, \\\"should\\\": 33, \\\"treasure\\\": 5, \\\"obviously\\\": 10, \\\"don't\\\": 60, \\\"sundry\\\": 1, \\\"mommy\\\": 9, \\\"work\\\": 52, \\\"done\\\": 53, \\\"works\\\": 8, \\\"morning\\\": 38, \\\"until\\\": 24, \\\"dawn\\\": 1, \\\"spreads\\\": 1, \\\"keeps\\\": 12, \\\"warm\\\": 8, \\\"only\\\": 73, \\\"once\\\": 24, \\\"lvg8xtfpbw\\\": 1, \\\"popular\\\": 2, \\\"cross\\\": 1, \\\"dresser\\\": 1, \\\"idris\\\": 1, \\\"okuneye\\\": 1, \\\"known\\\": 4, \\\"bobrisky\\\": 6, \\\"took\\\": 10, \\\"himself\\\": 2, \\\"revealing\\\": 1, \\\"he\\\": 50, \\\"potential\\\": 6, \\\"having\\\": 60, \\\"given\\\": 23, \\\"birth\\\": 28, \\\"http\\\": 69, \\\"manfabulousblog\\\": 1, \\\"2020\\\": 41, \\\"03\\\": 12, \\\"bobris\\\": 2, \\\"ky\\\": 2, \\\"calls\\\": 5, \\\"though\\\": 46, \\\"html\\\": 2, \\\"zewzylnrdr\\\": 1, \\\"become\\\": 16, \\\"deserves\\\": 9, \\\"crown\\\": 1, \\\"mothersdayshoutout\\\": 36, \\\"i1vrx6utyo\\\": 1, \\\"care\\\": 91, \\\"photo\\\": 34, \\\"chris\\\": 6, \\\"caenhillcc\\\": 1, \\\"farm\\\": 5, \\\"sheep\\\": 2, \\\"lamb\\\": 6, \\\"motherandbaby\\\": 1, \\\"farmanimals\\\": 1, \\\"nzr4xhn1eh\\\": 1, \\\"hard\\\": 68, \\\"working\\\": 72, \\\"uncertain\\\": 10, \\\"times\\\": 116, \\\"let\\\": 52, \\\"thinking\\\": 48, \\\"wondermums\\\": 1, \\\"westhamspteadmums\\\": 1, \\\"heartofthehome\\\": 1, \\\"flcieneaxa\\\": 1, \\\"month\\\": 9, \\\"fighting\\\": 6, \\\"idiot\\\": 3, \\\"visit\\\": 34, \\\"recognize\\\": 2, \\\"sundayservice\\\": 3, \\\"k9zjtxclcc\\\": 1, \\\"mams\\\": 15, \\\"astridclark\\\": 1, \\\"debbiefletcher\\\": 1, \\\"kathy\\\": 1, \\\"xcelhair\\\": 1, \\\"samjmoody\\\": 1, \\\"denee1971\\\": 1, \\\"mrsgifletcher\\\": 1, \\\"mrs\\\": 16, \\\"izzyjudd\\\": 1, \\\"thegeorgiaedit\\\": 1, \\\"georgiaetennant\\\": 1, \\\"heartbeat\\\": 4, \\\"seems\\\": 12, \\\"heartthrob\\\": 2, \\\"leroy\\\": 2, \\\"brownlow\\\": 3, \\\"friend\\\": 50, \\\"internationalwomensday\\\": 2, \\\"thinksanstonz\\\": 1, \\\"woman\\\": 107, \\\"hero\\\": 7, \\\"queen\\\": 30, \\\"wind\\\": 4, \\\"beneath\\\": 3, \\\"wings\\\": 4, \\\"inspiring\\\": 9, \\\"believing\\\": 3, \\\"endless\\\": 4, \\\"offstage\\\": 1, \\\"unconditional\\\": 13, \\\"nrdcanmp7n\\\": 1, \\\"h\\\": 8, \\\"y\\\": 14, \\\"m\\\": 21, \\\"t\\\": 17, \\\"r\\\": 15, \\\"'\\\": 19, \\\"d\\\": 22, \\\"mummies\\\": 34, \\\"mean\\\": 19, \\\"tag\\\": 17, \\\"portraitpanda\\\": 1, \\\"erkwuydd0i\\\": 1, \\\"veganscones\\\": 1, \\\"stayhealthy\\\": 5, \\\"health\\\": 31, \\\"happiness\\\": 10, \\\"supporting\\\\u2026\\\": 1, \\\"ciyoylqia\\\": 1, \\\"1gjc99f22g5oc\\\": 1, \\\"granted\\\": 12, \\\"fhycazexm8\\\": 1, \\\"typical\\\": 2, \\\"quiet\\\": 10, \\\"sunday\\\": 109, \\\"i've\\\": 28, \\\"unusual\\\": 12, \\\"yet\\\": 30, \\\"feel\\\": 31, \\\"trapped\\\": 1, \\\"stupid\\\": 3, \\\"stayhomesavelives\\\": 23, \\\"socialdistancing\\\": 41, \\\"hit\\\": 6, \\\"socialdistancingpickuplines\\\": 1, \\\"hardworking\\\": 6, \\\"persevering\\\": 1, \\\"past\\\": 21, \\\"taught\\\": 14, \\\"sooooo\\\": 2, \\\"myself\\\": 16, \\\"selfless\\\": 14, \\\"so\\\\u2026\\\": 1, \\\"cvkm\\\": 1, \\\"gysx\\\": 1, \\\"tscxy78p2jl3\\\": 1, \\\"caring\\\": 32, \\\"grandmas\\\": 18, \\\"mamabunny\\\": 1, \\\"artofinstagram\\\": 1, \\\"inkdrawing\\\": 1, \\\"pink\\\": 6, \\\"rabbits\\\": 1, \\\"bunny\\\": 1, \\\"bunnies\\\": 1, \\\"ctt7jf0lw\\\": 1, \\\"1kqjdr50iqfkn\\\": 1, \\\"birthday\\\": 49, \\\"richard\\\": 1, \\\"70th\\\": 1, \\\"saturday\\\": 3, \\\"came\\\": 12, \\\"went\\\": 18, \\\"baking\\\": 9, \\\"cake\\\": 18, \\\"cheers\\\": 18, \\\"stepmothers\\\": 3, \\\"celebration\\\": 26, \\\"honouring\\\": 3, \\\"showing\\\": 10, \\\"gratitude\\\": 16, \\\"female\\\": 17, \\\"care\\\\u2026\\\": 2, \\\"cc9glhsxq\\\": 1, \\\"lgd140ot1g8w\\\": 1, \\\"5\\\": 23, \\\"iso\\\": 1, \\\"over\\\": 113, \\\"1\\\": 40, \\\"way\\\": 56, \\\"minute\\\": 7, \\\"natwoodgate\\\": 1, \\\"naturally\\\": 2, \\\"treated\\\": 6, \\\"king\\\": 5, \\\"of\\\\u2026\\\": 4, \\\"dsobxbnyc\\\": 1, \\\"7nqore0pc751\\\": 1, \\\"rugbytots\\\": 2, \\\"rugby\\\": 10, \\\"ljp52nh4fj\\\": 1, \\\"strange\\\": 40, \\\"emyvale\\\": 1, \\\"laugh\\\": 11, \\\"cuddle\\\": 9, \\\"mam\\\": 53, \\\"cnjhrbara\\\": 1, \\\"y7zy4yd6gopm\\\": 1, \\\"1st\\\": 18, \\\"star\\\": 4, \\\"taking\\\": 24, \\\"goooood\\\": 1, \\\"we'll\\\": 16, \\\"rooting\\\": 1, \\\"ch\\\": 2, \\\"lejux8\\\": 1, \\\"1dbi297yk9sn3\\\": 1, \\\"model\\\": 8, \\\"nanny\\\": 15, \\\"relaxed\\\": 1, \\\"us\\\\u2026\\\": 2, \\\"c6zdfbelj8\\\": 1, \\\"rfhf0yafstxwcuog9\\\": 1, \\\"tzhopnbm0\\\": 1, \\\"gbpw941rjpn8\\\": 1, \\\"ladies\\\": 39, \\\"lucky\\\": 56, \\\"mammy\\\": 18, \\\"unlike\\\": 2, \\\"familyiseverything\\\": 3, \\\"strongertogether2020\\\": 1, \\\"bkykupfqfp\\\": 1, \\\"gives\\\": 3, \\\"reason\\\": 21, \\\"post\\\": 33, \\\"media\\\": 16, \\\"ye\\\": 6, \\\"when\\\": 161, \\\"r4wrksaqpk\\\": 1, \\\"2\\\": 70, \\\"continued\\\": 1, \\\"abuse\\\": 3, \\\"folk\\\": 2, \\\"safety\\\": 8, \\\"event\\\": 5, \\\"item\\\": 2, \\\"clothing\\\": 4, \\\"collected\\\": 3, \\\"return\\\": 5, \\\"fecking\\\": 2, \\\"twats\\\": 1, \\\"stepping\\\": 2, \\\"howtobaketips\\\": 1, \\\"everyone\\\": 196, \\\"teachers\\\": 8, \\\"brought\\\": 14, \\\"afternoon\\\": 24, \\\"fiona\\\": 1, \\\"im\\\": 20, \\\"spoiled\\\": 10, \\\"ma\\\": 30, \\\"endured\\\": 1, \\\"bombing\\\": 1, \\\"growing\\\": 4, \\\"kids\\\": 77, \\\"miss\\\": 69, \\\"ya\\\": 17, \\\"istandwithitaly\\\": 1, \\\"italy\\\": 7, \\\"italia\\\": 1, \\\"ig\\\": 10, \\\"coronaitaly\\\": 1, \\\"italystaystrong\\\": 2, \\\"italiaviva\\\": 1, \\\"1lzfvt0nbs\\\": 1, \\\"currently\\\": 9, \\\"chemotherapy\\\": 1, \\\"stage\\\": 1, \\\"breast\\\": 3, \\\"cancer\\\": 10, \\\"gloshospitals\\\": 1, \\\"usually\\\": 3, \\\"left\\\": 24, \\\"mothering\\\": 54, \\\"esp\\\": 1, \\\"wont\\\": 6, \\\"grandson\\\": 4, \\\"meet\\\": 7, \\\"atm\\\": 7, \\\"under\\\": 10, \\\"circumstatnces\\\": 1, \\\"away\\\": 57, \\\"preston\\\": 1, \\\"ed\\\": 4, \\\"teamed\\\": 1, \\\"dreamteam\\\": 1, \\\"stayathome\\\": 54, \\\"katie37715\\\": 1, \\\"louisedavitt\\\": 1, \\\"simelynn\\\": 1, \\\"zy6ux9nk2e\\\": 1, \\\"sorry\\\": 37, \\\"cfxhbg\\\": 1, \\\"mv\\\": 1, \\\"9o7nxfylewhw\\\": 1, \\\"queen's\\\": 1, \\\"colour\\\": 7, \\\"squadron\\\": 1, \\\"fpcomd\\\": 1, \\\"stncdrnortholt\\\": 1, \\\"6nirnxbtd4\\\": 1, \\\"friends\\\": 48, \\\"favor\\\": 4, \\\"\\\\u2018em\\\": 4, \\\"lqpigmzklz\\\": 1, \\\"falls\\\": 4, \\\"worldwaterday\\\": 3, \\\"malawi\\\": 1, \\\"hand\\\": 5, \\\"hours\\\": 5, \\\"collecting\\\": 1, \\\"water\\\": 3, \\\"putting\\\": 14, \\\"cleaning\\\": 6, \\\"obpykjniac\\\": 1, \\\"pandemic\\\": 9, \\\"murder\\\": 1, \\\"hole\\\": 2, \\\"beach\\\": 6, \\\"donegal\\\": 3, \\\"first\\\": 72, \\\"absolutely\\\": 10, \\\"bean\\\": 3, \\\"wawpics\\\": 1, \\\"keepdiscovering\\\": 2, \\\"lovedonegal\\\": 1, \\\"wildatlanticway\\\": 1, \\\"govisitdonegal\\\": 1, \\\"discoverireland\\\": 1, \\\"dgldemocrat\\\": 1, \\\"covid19\\\": 25, \\\"pv1iaxiouu\\\": 1, \\\"wouldn't\\\": 12, \\\"xx\\\": 85, \\\"phoebe\\\": 2, \\\"puglet\\\": 1, \\\"says\\\": 18, \\\"debby\\\": 1, \\\"looking\\\": 49, \\\"after\\\": 66, \\\"while\\\": 47, \\\"midwife\\\": 2, \\\"thismorning\\\": 20, \\\"fuwef2s3wz\\\": 1, \\\"everyday\\\": 34, \\\"line\\\": 5, \\\"workers\\\": 10, \\\"bottom\\\": 3, \\\"hearts\\\": 14, \\\"flattenthecuve\\\": 3, \\\"covid\\\\u30fc19\\\": 50, \\\"weddings\\\": 2, \\\"brides\\\": 2, \\\"xtdj9a79jw\\\": 1, \\\"repost\\\": 11, \\\"shellzhomestylekitchen\\\": 1, \\\"\\\\u30fb\\\\u30fb\\\\u30fb\\\": 2, \\\"adore\\\": 4, \\\"cherish\\\": 14, \\\"mothersdaylove\\\": 1, \\\"ddvfhbwgl\\\": 1, \\\"guctiuwud3ns\\\": 1, \\\"mumsy\\\": 3, \\\"healthy\\\": 30, \\\"yas\\\": 1, \\\"anexcellentwoman\\\": 1, \\\"port\\\": 2, \\\"harcourt\\\": 2, \\\"dx\\\": 1, \\\"vfjvnp\\\": 1, \\\"1r6n17xvf395x\\\": 1, \\\"glue\\\": 11, \\\"holds\\\": 7, \\\"image\\\": 6, \\\"via\\\": 20, \\\"lauraerxleben\\\": 1, \\\"motherandbride\\\": 1, \\\"motheranddaughter\\\": 5, \\\"dhjrnngva\\\": 1, \\\"616vpz4pq3sa\\\": 1, \\\"wherever\\\": 14, \\\"happen\\\": 7, \\\"normal\\\": 15, \\\"round\\\": 20, \\\"wlhvzkqbpv\\\": 1, \\\"congratulations\\\": 3, \\\"welcome\\\": 4, \\\"cara\\\": 2, \\\"alison\\\": 7, \\\"honestly\\\": 6, \\\"losing\\\": 3, \\\"saw\\\": 12, \\\"trending\\\": 7, \\\"bc\\\": 3, \\\"usa\\\": 4, \\\"then\\\": 43, \\\"tw\\\": 5, \\\"ppl\\\": 4, \\\"lol\\\": 16, \\\"mamas\\\": 23, \\\"usual\\\": 8, \\\"must\\\": 17, \\\"moment\\\": 31, \\\"ourselves\\\": 3, \\\"staying\\\\u2026\\\": 1, \\\"diyvhfw12\\\": 1, \\\"13pqlwsgxwmti\\\": 1, \\\"treat\\\": 30, \\\"sneekygirl\\\": 1, \\\"new\\\": 42, \\\"macs\\\": 1, \\\"closing\\\": 1, \\\"foreseeable\\\": 2, \\\"anyway\\\": 8, \\\"everybody\\\": 8, \\\"keeping\\\": 41, \\\"calm\\\": 10, \\\"complaining\\\": 1, \\\"garden\\\": 37, \\\"surrounded\\\": 6, \\\"flowers\\\": 84, \\\"2qej9sm\\\": 3, \\\"n2ej80acqh\\\": 1, \\\"team\\\": 51, \\\"markree\\\": 1, \\\"farms\\\": 2, \\\"markreehomefarms\\\": 1, \\\"sligo\\\": 1, \\\"yu7wakouch\\\": 1, \\\"asda\\\": 1, \\\"cheering\\\": 5, \\\"customers\\\": 15, \\\"buying\\\": 4, \\\"basics\\\": 1, \\\"isolating\\\": 31, \\\"father\\\": 10, \\\"free\\\": 17, \\\"assistant\\\": 1, \\\"saying\\\": 26, \\\"said\\\": 36, \\\"mine\\\": 33, \\\"smiled\\\": 2, \\\"6ygp8olmc0\\\": 1, \\\"choose\\\": 7, \\\"words\\\": 31, \\\"wisely\\\": 1, \\\"before\\\": 40, \\\"answers\\\": 1, \\\"google\\\": 6, \\\"stories\\\": 14, \\\"sing\\\": 5, \\\"spotify\\\": 7, \\\"grand\\\": 4, \\\"nannies\\\": 5, \\\"there\\\\u2026wherever\\\": 1, \\\"tough\\\": 41, \\\"stays\\\": 2, \\\"spending\\\": 34, \\\"\\\\u2013\\\": 19, \\\"kensingtonroyal\\\": 5, \\\"duchessofcambridge\\\": 3, \\\"carolemiddleton\\\": 1, \\\"princessdiana\\\": 1, \\\"princegeorge\\\": 2, \\\"princesscharlotte\\\": 2, \\\"ejz7h97vhe\\\": 1, \\\"mind\\\": 15, \\\"kept\\\": 4, \\\"hugging\\\": 4, \\\"word\\\": 11, \\\"mood\\\": 2, \\\"dedicate\\\": 4, \\\"johnnydrille\\\": 1, \\\"formamang\\\": 1, \\\"niwbnsaqjg\\\": 1, \\\"lady\\\": 28, \\\"hinniganchristine\\\": 1, \\\"chctxho5ql\\\": 1, \\\"mh7z90bib3idkzwhhixmyufqfa0\\\": 1, \\\"51jaekmcmwvp\\\": 1, \\\"woke\\\": 4, \\\"breakfast\\\": 11, \\\"bed\\\": 16, \\\"presents\\\": 13, \\\"carlin\\\": 1, \\\"side\\\": 21, \\\"slippers\\\": 1, \\\"lad\\\": 1, \\\"clip\\\": 1, \\\"missus\\\": 1, \\\"isnt\\\": 4, \\\"bad\\\": 19, \\\"sometimes\\\": 10, \\\"pipe\\\": 1, \\\"later\\\": 18, \\\"momma\\\": 16, \\\"cpkehfbaz\\\": 1, \\\"usym6twnhuz3\\\": 1, \\\"inspirational\\\": 6, \\\"courageous\\\": 3, \\\"t8mlokunqc\\\": 1, \\\"isan\\\": 2, \\\"elba\\\": 2, \\\"celebrates\\\": 6, \\\"hanne\\\": 1, \\\"kim\\\": 3, \\\"norgaard\\\": 1, \\\"conclud\\\": 2, \\\"cele\\\": 1, \\\"brates\\\": 1, \\\"utm\\\": 23, \\\"source\\\": 11, \\\"reviveoldpost\\\": 6, \\\"medium\\\": 10, \\\"campaign\\\": 9, \\\"living\\\": 15, \\\"passed\\\": 17, \\\"evansailish\\\": 1, \\\"jess\\\": 1, \\\"molly13\\\": 1, \\\"katherinejane49\\\": 1, \\\"tarryn\\\": 1, \\\"williams\\\": 3, \\\"orrevelyn\\\": 1, \\\"loveyouall\\\": 2, \\\"c32qojvci\\\": 1, \\\"8oneq0t5s0ea\\\": 1, \\\"supporters\\\": 4, \\\"we're\\\": 36, \\\"volunteer\\\": 5, \\\"helpline\\\": 2, \\\"facebook\\\": 28, \\\"closed\\\": 6, \\\"groups\\\": 4, \\\"space\\\": 4, \\\"thereforyou\\\": 1, \\\"pelvicgirdlepain\\\": 1, \\\"pregnancy\\\": 4, \\\"pregnancysupport\\\": 1, \\\"pgpistreatable\\\": 1, \\\"covidmaternity\\\": 1, \\\"nctcharity\\\": 1, \\\"sta\\\": 16, \\\"tus\\\": 16, \\\"1241658132167704576\\\": 1, \\\"kellyzola\\\": 1, \\\"nigeria\\\": 23, \\\"enterprise\\\": 1, \\\"heard\\\": 5, \\\"talk2kellyzola\\\": 1, \\\"rush\\\": 1, \\\"confirm\\\": 1, \\\"cuccdldgu\\\": 1, \\\"1goqyrkm1p9if\\\": 1, \\\"cannot\\\": 8, \\\"visited\\\": 3, \\\"things\\\": 51, \\\"teach\\\": 3, \\\"grow\\\": 11, \\\"confidence\\\": 2, \\\"turn\\\": 8, \\\"others\\\": 36, \\\"aru0bqoaaz\\\": 1, \\\"add\\\": 6, \\\"failings\\\": 1, \\\"assuming\\\": 1, \\\"wasn\\\\u2019t\\\": 4, \\\"facts\\\": 2, \\\"needed\\\": 13, \\\"express\\\": 10, \\\"floral\\\": 2, \\\"buttercream\\\": 2, \\\"cupcakes\\\": 8, \\\"vip\\\": 2, \\\"sul\\\": 1, \\\"mamau\\\": 1, \\\"hapis\\\": 1, \\\"famau'r\\\": 1, \\\"byd\\\": 1, \\\"anglesey\\\": 1, \\\"ynysmon\\\": 1, \\\"fubw6qnxjl\\\": 1, \\\"itswillmanning\\\": 1, \\\"thisisheart\\\": 1, \\\"hi\\\": 9, \\\"sharon\\\": 3, \\\"mucking\\\": 1, \\\"making\\\": 40, \\\"mask\\\": 2, \\\"pants\\\": 1, \\\"fb\\\": 4, \\\"madmum\\\": 1, \\\"svp79ud6k4\\\": 1, \\\"ensure\\\": 5, \\\"security\\\": 5, \\\"courage\\\": 4, \\\"aspiring\\\": 8, \\\"heart\\\": 50, \\\"adorable\\\": 5, \\\"sportacus\\\": 1, \\\"sportamother\\\": 1, \\\"mothernature\\\": 4, \\\"motherandson\\\": 5, \\\"motherday\\\": 4, \\\"cib0bhel0\\\": 1, \\\"u6zet4brgeb\\\": 1, \\\"mrsoutatownstrange\\\": 1, \\\"asked\\\": 14, \\\"minioutatownstrange\\\": 1, \\\"instead\\\": 12, \\\"green\\\": 6, \\\"poo\\\": 1, \\\"1241773069464670209\\\": 1, \\\"andycrapp\\\": 1, \\\"boredaf\\\": 1, \\\"cartoon\\\": 1, \\\"comedyclips\\\": 1, \\\"egypt\\\": 1, \\\"cairo\\\": 1, \\\"dk8\\\": 1, \\\"wh0i\\\": 1, \\\"pmck9oubj827\\\": 1, \\\"daily\\\": 10, \\\"basis\\\": 2, \\\"loveyourmum\\\": 1, \\\"thankyourmother\\\": 1, \\\"thankyoumum\\\": 1, \\\"csvxrnffc\\\": 1, \\\"1w2343zvwpe0s\\\": 1, \\\"jslone68\\\": 1, \\\"properly\\\": 7, \\\"dql\\\": 1, \\\"epfck2\\\": 1, \\\"8zx5l52nxrruw6xhnohx0eftzc0\\\": 1, \\\"m1mlnicuj93b\\\": 1, \\\"awesome\\\": 29, \\\"wishes\\\": 30, \\\"anglers\\\": 1, \\\"paradise\\\": 3, \\\"familyfishing\\\": 2, \\\"fishingfamily\\\": 1, \\\"anglersparadise\\\": 1, \\\"takeyourkidsfishing\\\": 1, \\\"digitaldetox\\\": 1, \\\"lovefishing\\\": 1, \\\"getthemoutside\\\": 1, \\\"fishingmum\\\": 1, \\\"moefk7ry4z\\\": 1, \\\"firstly\\\": 4, \\\"riley's\\\": 1, \\\"'go\\\": 1, \\\"golf\\\": 5, \\\"morning'\\\": 1, \\\"jeninebanks\\\": 1, \\\"haven't\\\": 11, \\\"played\\\": 6, \\\"head\\\": 12, \\\"anything\\\": 29, \\\"themselves\\\": 14, \\\"till\\\": 6, \\\"accolades\\\": 1, \\\"person\\\": 40, \\\"i\\\\u2019d\\\": 12, \\\"yorkshire\\\": 2, \\\"style\\\": 10, \\\"enjoy\\\": 71, \\\"virtualhugs\\\": 2, \\\"fishandchips\\\": 1, \\\"champagne\\\": 4, \\\"paible\\\": 1, \\\"eilean\\\": 1, \\\"siar\\\": 1, \\\"united\\\": 22, \\\"kingdom\\\": 20, \\\"cwj0glfik\\\": 1, \\\"8ltss3tix574\\\": 1, \\\"influence\\\": 4, \\\"huntatravel\\\": 1, \\\"x6ztdor7wv\\\": 1, \\\"sacrificed\\\": 3, \\\"mineral\\\": 1, \\\"nurturing\\\": 6, \\\"seeds\\\": 3, \\\"peace\\\": 14, \\\"c2oxbjfcf\\\": 1, \\\"h7ao938xramh\\\": 1, \\\"12\\\": 8, \\\"weeks\\\": 27, \\\"stanley\\\": 1, \\\"cuddles\\\": 8, \\\"allowed\\\": 2, \\\"again\\\": 44, \\\"born\\\": 10, \\\"xw4eihshj1\\\": 1, \\\"drakes\\\": 2, \\\"stone\\\": 3, \\\"cvffodnwk\\\": 1, \\\"1wtlce48g2uk5\\\": 1, \\\"crisis\\\": 5, \\\"loss\\\": 4, \\\"gigzprrrsw\\\": 1, \\\"hold\\\": 12, \\\"too\\\": 91, \\\"short\\\": 8, \\\"intense\\\": 1, \\\"show\\\": 42, \\\"else\\\": 27, \\\"preserve\\\": 3, \\\"fulfill\\\": 2, \\\"destiny\\\": 2, \\\"honour\\\": 4, \\\"scm\\\": 1, \\\"oau\\\": 1, \\\"iivvlacgkb\\\": 1, \\\"'s\\\": 5, \\\"one's\\\": 2, \\\"oam32ptpzo\\\": 1, \\\"lock\\\": 4, \\\"down\\\": 35, \\\"cld\\\": 1, \\\"paint\\\": 2, \\\"pocbf9mnuv\\\": 1, \\\"thesundaypost\\\": 1, \\\"bookbloggers\\\": 1, \\\"writingcommunity\\\": 4, \\\"curiousdaydreams\\\": 1, \\\"22\\\": 13, \\\"zagi13gxff\\\": 1, \\\"you\\\\u2019ve\\\": 18, \\\"siblings\\\": 5, \\\"honourary\\\": 1, \\\"create\\\": 3, \\\"magic\\\": 5, \\\"qzgbvfpy4d\\\": 1, \\\"they\\\\u2019re\\\": 10, \\\"holding\\\": 9, \\\"sundaymorning\\\": 3, \\\"quaratinelife\\\": 8, \\\"fliptheswitchchallenge\\\": 1, \\\"friendzone\\\": 1, \\\"like4like\\\": 1, \\\"m8czovei76\\\": 1, \\\"musicovert\\\": 2, \\\"ctgdxha\\\": 1, \\\"rtnvconyfs60\\\": 1, \\\"squeezing\\\": 1, \\\"humanly\\\": 1, \\\"wrw9u6d4w5\\\": 1, \\\"treasures\\\": 5, \\\"camelot\\\": 1, \\\"spa\\\": 1, \\\"brunch\\\": 3, \\\"dome\\\": 1, \\\"discount\\\": 1, \\\"thedomeentertainment\\\": 1, \\\"7r7jeisvo2\\\": 1, \\\"celebrating\\\": 56, \\\"linda\\\": 6, \\\"michael\\\": 2, \\\"customer\\\": 4, \\\"learning\\\": 5, \\\"disability\\\": 2, \\\"services\\\": 14, \\\"ahead\\\": 8, \\\"story\\\": 14, \\\"lookahead\\\": 1, \\\"org\\\": 12, \\\"custom\\\": 2, \\\"ers\\\": 2, \\\"lindas\\\": 1, \\\"learningdisabilities\\\": 1, \\\"someone\\\": 29, \\\"last\\\": 55, \\\"didn't\\\": 17, \\\"sets\\\": 1, \\\"grannies\\\": 10, \\\"youd\\\": 1, \\\"think\\\": 45, \\\"business\\\": 12, \\\"receiving\\\": 5, \\\"seeing\\\": 24, \\\"smile\\\": 39, \\\"english\\\": 5, \\\"england\\\": 6, \\\"youtu\\\": 20, \\\"opu\\\": 1, \\\"aoik24k\\\": 1, \\\"coro\\\": 1, \\\"worries\\\": 1, \\\"almost\\\": 9, \\\"forget\\\": 23, \\\"pass\\\": 9, \\\"koro\\\": 1, \\\"remember\\\": 48, \\\"pls\\\": 9, \\\"c7ilcjvqx\\\": 1, \\\"w3kfua833eie\\\": 1, \\\"during\\\": 41, \\\"smiling\\\": 15, \\\"l5eokkkqqv\\\": 1, \\\"readers\\\": 2, \\\"11\\\": 1, \\\"books\\\": 6, \\\"capture\\\": 1, \\\"intimate\\\": 1, \\\"vulnerable\\\": 12, \\\"ly\\\": 21, \\\"booksonmotherh\\\": 1, \\\"ood\\\": 1, \\\"literature\\\": 1, \\\"memoirs\\\": 1, \\\"writing\\\": 4, \\\"booksonmotherhood\\\": 1, \\\"bookcuration\\\": 1, \\\"booktherapy\\\": 1, \\\"biological\\\": 15, \\\"trans\\\": 18, \\\"lesbians\\\": 1, \\\"foster\\\": 22, \\\"identifies\\\": 2, \\\"related\\\": 3, \\\"blood\\\": 7, \\\"clarify\\\": 1, \\\"case\\\": 4, \\\"confused\\\": 7, \\\"juliahb1\\\": 12, \\\"statu\\\": 13, \\\"1241676268342521857\\\": 10, \\\"roopa\\\": 1, \\\"tooting\\\": 2, \\\"beyond\\\": 22, \\\"frontline\\\": 10, \\\"trial\\\": 1, \\\"roopafarooki\\\": 1, \\\"1241516606863413253\\\": 1, \\\"maymorris\\\": 1, \\\"mymother7\\\": 1, \\\"stayhome\\\": 19, \\\"fightcoronavirus\\\": 1, \\\"covid19nigeria\\\": 2, \\\"coronavirusupdates\\\": 1, \\\"ochicanadotalent\\\": 1, \\\"qi4aoejnmn\\\": 1, \\\"lunching\\\": 1, \\\"cute\\\": 13, \\\"grump\\\": 1, \\\"newtownabbey\\\": 1, \\\"cwus4avxa\\\": 1, \\\"5uraudyj4e8x\\\": 1, \\\"amidst\\\": 1, \\\"country's\\\": 1, \\\"state\\\": 6, \\\"regards\\\": 3, \\\"battle\\\": 1, \\\"against\\\": 9, \\\"pertinent\\\": 1, \\\"guidance\\\": 2, \\\"start\\\": 23, \\\"eventhive\\\": 1, \\\"ng\\\": 8, \\\"eventhivedotng\\\": 1, \\\"sdnqiwuhay\\\": 1, \\\"watp\\\": 1, \\\"lets\\\": 6, \\\"a0wwy9zkth\\\": 1, \\\"watersafetyinthehome\\\": 1, \\\"little\\\": 83, \\\"night\\\": 17, \\\"tears\\\": 13, \\\"streaming\\\": 7, \\\"face\\\": 21, \\\"missing\\\": 29, \\\"right\\\": 45, \\\"4gfputy1u7\\\": 1, \\\"places\\\": 1, \\\"quite\\\": 10, \\\"emotionally\\\": 2, \\\"easy\\\": 13, \\\"mouths\\\": 1, \\\"feed\\\": 3, \\\"woodland\\\": 4, \\\"walk\\\": 28, \\\"challenging\\\": 21, \\\"distance\\\": 32, \\\"cybnflnuk\\\": 1, \\\"18pyds59nn84l\\\": 1, \\\"saddened\\\": 2, \\\"form\\\": 9, \\\"might\\\": 30, \\\"\\\\u2060\\\": 25, \\\"2xy47hv\\\": 1, \\\"zneygdih5s\\\": 1, \\\"you're\\\": 87, \\\"pinnockd\\\": 1, \\\"daughters\\\": 20, \\\"unique\\\": 12, \\\"ways\\\": 10, \\\"debbie\\\": 1, \\\"l7k67f8v1n\\\": 1, \\\"delivery\\\": 9, \\\"cov\\\\u0131d19\\\": 1, \\\"ddszvjc9z\\\": 1, \\\"mwjfxanl3vwo\\\": 1, \\\"goes\\\": 9, \\\"separated\\\": 4, \\\"thinkingofyou\\\": 3, \\\"xmbxspiskb\\\": 1, \\\"selection\\\": 2, \\\"open\\\": 18, \\\"playlist\\\": 3, \\\"4kvdy\\\": 1, \\\"0a2p54md3vbzcaomb\\\": 1, \\\"si\\\": 5, \\\"vw5a\\\": 1, \\\"hbvraaeb0won0in0q\\\": 1, \\\"back2dafuturemusic\\\": 1, \\\"musicpublishing\\\": 1, \\\"musicbusiness\\\": 1, \\\"dancehall\\\": 1, \\\"producer\\\": 1, \\\"c0pjmaqcq\\\": 1, \\\"1lhu7arijorl7\\\": 1, \\\"reds\\\": 1, \\\"enjoying\\\": 18, \\\"nickifothergill\\\": 1, \\\"annelizawalsh2\\\": 1, \\\"lfcsamdy\\\": 1, \\\"elsieelse\\\": 1, \\\"lfc\\\": 2, \\\"rit\\\": 1, \\\"suepeace1\\\": 1, \\\"nikkinaks7\\\": 1, \\\"mann\\\": 1, \\\"kattannenbaum\\\": 1, \\\"ajynwalfc\\\": 1, \\\"r5kbm1kphk\\\": 1, \\\"late\\\": 39, \\\"girlfriend\\\": 2, \\\"caleb\\\": 1, \\\"loads\\\": 23, \\\"ourworld\\\": 1, \\\"dijoea\\\": 1, \\\"ff4\\\": 1, \\\"i0pcooajr4nbndca0y\\\": 1, \\\"a5pldwk0\\\": 1, \\\"fwy829w4swv9\\\": 1, \\\"what's\\\": 9, \\\"staff\\\": 29, \\\"woodthorpe\\\": 1, \\\"lodge\\\": 1, \\\"opinion\\\": 2, \\\"carehome\\\": 2, \\\"carestaff\\\": 1, \\\"agreatplacetowork\\\": 1, \\\"vvzviqanba\\\": 1, \\\"brings\\\": 6, \\\"child\\\": 41, \\\"molds\\\": 1, \\\"entire\\\": 12, \\\"photoscape\\\": 1, \\\"superwoman\\\": 5, \\\"selfdistancing\\\": 1, \\\"corona\\\": 17, \\\"lagosphotographers\\\": 1, \\\"4kqket1wrr\\\": 1, \\\"managed\\\": 16, \\\"mkhour\\\": 1, \\\"coronavid19\\\": 1, \\\"fnhrrqlln6\\\": 1, \\\"folks\\\": 4, \\\"giving\\\": 14, \\\"rather\\\": 7, \\\"advice\\\": 8, \\\"refrain\\\": 1, \\\"socialising\\\": 1, \\\"sofa\\\": 1, \\\"g\\\": 8, \\\"tell\\\": 38, \\\"flattenthecurve\\\": 5, \\\"hnq9el8mcw\\\": 1, \\\"uhdbtrust\\\": 1, \\\"feeling\\\": 18, \\\"coward\\\": 1, \\\"team405\\\": 1, \\\"unprecedented\\\": 7, \\\"national\\\": 3, \\\"1800\\\": 1, \\\"77\\\": 1, \\\"8888\\\": 1, \\\"available\\\": 9, \\\"24\\\": 7, \\\"hixfi34qu3\\\": 1, \\\"\\\\ud835\\\\udc06\\\\ud835\\\\udc08\\\\ud835\\\\udc15\\\\ud835\\\\udc04\\\\ud835\\\\udc00\\\\ud835\\\\udc16\\\\ud835\\\\udc00\\\\ud835\\\\udc18\\\": 1, \\\"\\\\ud835\\\\udc13\\\\ud835\\\\udc08\\\\ud835\\\\udc0c\\\\ud835\\\\udc04\\\": 1, \\\"roll\\\": 8, \\\"sleeves\\\": 1, \\\"are\\\\u2026\\\": 4, \\\"cxmzipr7x\\\": 1, \\\"wkvc0q5xszdq\\\": 1, \\\"concrete\\\": 1, \\\"positive\\\": 19, \\\"finger\\\": 1, \\\"crossed\\\": 2, \\\"involved\\\": 5, \\\"irishinperu\\\": 1, \\\"stuckinperu\\\": 1, \\\"irishtimes\\\": 2, \\\"1241711118109769728\\\": 1, \\\"madonna\\\": 2, \\\"fridakahlo\\\": 1, \\\"stella\\\": 2, \\\"estere\\\": 1, \\\"cicconetwins\\\": 1, \\\"extremely\\\": 8, \\\"trying\\\": 10, \\\"try\\\": 19, \\\"play\\\\u2026\\\": 1, \\\"dftqulgnh\\\": 1, \\\"1ldc30bsu0mu9\\\": 1, \\\"cooked\\\": 4, \\\"fried\\\": 1, \\\"rice\\\": 3, \\\"realize\\\": 1, \\\"cup\\\": 7, \\\"contains\\\": 1, \\\"6\\\": 16, \\\"152\\\": 1, \\\"grains\\\": 1, \\\"counting\\\": 3, \\\"bucket\\\": 1, \\\"update\\\\u2026\\\": 1, \\\"unm0rfnsl\\\": 1, \\\"1fua5h6u6syhz\\\": 1, \\\"longing\\\": 1, \\\"ur\\\": 23, \\\"mymother\\\": 4, \\\"mydaughter\\\": 1, \\\"bb7cnni65q\\\": 1, \\\"doing\\\": 76, \\\"jobs\\\": 5, \\\"kid\\\": 3, \\\"you\\\\u2019re\\\": 42, \\\"xxxxx\\\": 9, \\\"jhq9hswhtw\\\": 1, \\\"blessing\\\": 11, \\\"samuel\\\": 2, \\\"sister\\\": 34, \\\"tatafonaijamothersday\\\": 10, \\\"ca8qkddlt\\\": 1, \\\"qg3hta1ycl53\\\": 1, \\\"salute\\\": 6, \\\"legends\\\": 2, \\\"owcgmbnauy\\\": 1, \\\"courtesy\\\": 3, \\\"sis\\\": 10, \\\"romeoandjoolz\\\": 1, \\\"sandy\\\": 1, \\\"hillary\\\": 1, \\\"2018\\\": 4, \\\"1992\\\": 1, \\\"cyupnljke\\\": 1, \\\"13m5ovm2gmgbl\\\": 1, \\\"toast\\\": 3, \\\"yours\\\": 29, \\\"close\\\": 21, \\\"cwtch\\\": 2, \\\"mamma's\\\": 1, \\\"dtjf0hdeh\\\": 1, \\\"1ps92by38vzwr\\\": 1, \\\"memory\\\": 10, \\\"key\\\": 5, \\\"tv\\\": 7, \\\"doctor\\\": 5, \\\"shown\\\": 3, \\\"15\\\": 10, \\\"what\\\\u2019s\\\": 3, \\\"mymagicmemory\\\": 1, \\\"doctorwho\\\": 2, \\\"moylf5pk8o\\\": 1, \\\"present\\\": 26, \\\"save\\\": 7, \\\"saves\\\": 1, \\\"kyncf902mp\\\": 1, \\\"doc's\\\": 1, \\\"nurses\\\": 9, \\\"tirelessly\\\": 5, \\\"mumswillgetusthroughthis\\\": 1, \\\"immediately\\\": 1, \\\"called\\\": 19, \\\"\\\\u2014\\\": 5, \\\"why\\\": 30, \\\"tweetinggoddess\\\": 1, \\\"sunnysoutheast\\\": 1, \\\"axx\\\": 1, \\\"aedifadan\\\": 1, \\\"stat\\\": 11, \\\"1241694100736356354\\\": 1, \\\"genius\\\": 3, \\\"meal\\\": 9, \\\"xy4cdpbqwr\\\": 1, \\\"uncertainty\\\": 3, \\\"'rescue\\\": 1, \\\"plants\\\": 2, \\\"smudge\\\": 1, \\\"revive\\\": 1, \\\"bloomandwild\\\": 1, \\\"1241681024695832576\\\": 1, \\\"cfzgfeeqqk\\\": 1, \\\"four\\\": 12, \\\"using\\\": 12, \\\"socent\\\": 1, \\\"sse\\\": 1, \\\"news\\\": 13, \\\"amaz\\\": 1, \\\"ing\\\": 1, \\\"x5bzjyphig\\\": 1, \\\"harsh\\\": 1, \\\"sons\\\": 11, \\\"farther\\\": 1, \\\"arrived\\\": 4, \\\"understand\\\": 7, \\\"linked\\\": 2, \\\"bring\\\": 18, \\\"him\\\": 22, \\\"ass\\\": 5, \\\"eyes\\\": 5, \\\"purest\\\": 4, \\\"find\\\": 29, \\\"earth\\\": 22, \\\"mitch\\\": 2, \\\"albom\\\": 2, \\\"ipointestore\\\": 1, \\\"ryarhpwznv\\\": 1, \\\"meditate\\\": 1, \\\"ten\\\": 1, \\\"meditation\\\": 2, \\\"use\\\": 19, \\\"headphones\\\": 1, \\\"comfortable\\\": 1, \\\"place\\\": 36, \\\"sit\\\": 9, \\\"lie\\\": 4, \\\"ppjd1wz0y\\\": 1, \\\"c1n\\\": 1, \\\"wh0\\\": 1, \\\"1xogfm2n5oa6w\\\": 1, \\\"hungry\\\": 4, \\\"come\\\": 45, \\\"v9maqw1lgr\\\": 1, \\\"gained\\\": 1, \\\"uwz0bbuztb\\\": 1, \\\"check\\\": 19, \\\"gig\\\": 1, \\\"fiverr\\\": 2, \\\"shower\\\": 3, \\\"klee9g\\\": 1, \\\"\\\\u30c6\\\\u30bb\\\\u30a6\\\\u30b9\\\\u306e\\\\u8239\\\": 1, \\\"5baje5minute\\\": 1, \\\"19india\\\": 1, \\\"soka\\\\u011fa\\\\u00e7\\\\u0131kmat\\\\u00fcrkiye\\\": 1, \\\"janatacurfew\\\": 1, \\\"childishgambino\\\": 1, \\\"\\\\u30ce\\\\u30af\\\\u30c1\\\\u30eb\\\": 1, \\\"angels\\\": 6, \\\"b3vsmci9x8\\\": 1, \\\"momsidia\\\": 1, \\\"supported\\\": 3, \\\"including\\\": 14, \\\"degeneracy\\\": 1, \\\"example\\\": 3, \\\"bullying\\\": 1, \\\"ywqpa9nfu7\\\": 1, \\\"essie's\\\": 1, \\\"grandma\\\": 18, \\\"cf2ooalg1z\\\": 1, \\\"dykxfnu0jey9l8owm5mspqbuqq0\\\": 1, \\\"yzblpcwrhk94\\\": 1, \\\"earthly\\\": 1, \\\"receive\\\": 3, \\\"divine\\\": 3, \\\"information\\\": 1, \\\"unborn\\\": 2, \\\"careful\\\": 6, \\\"handle\\\": 1, \\\"messages\\\": 8, \\\"sermon\\\": 1, \\\"rccgklc\\\": 1, \\\"mot\\\": 2, \\\"rccg\\\": 1, \\\"churchathome\\\": 1, \\\"bible\\\": 1, \\\"lovelymayomammys\\\": 1, \\\"frtedexperience\\\": 1, \\\"eoinmclove\\\": 1, \\\"fatherted\\\": 1, \\\"patrickmcdonnell\\\": 1, \\\"clgycpu2s\\\": 1, \\\"1sqb7ojftysqf\\\": 1, \\\"teens\\\": 1, \\\"attractive\\\": 1, \\\"option\\\": 1, \\\"coronacrisisuk\\\": 3, \\\"plymouth\\\": 1, \\\"devon\\\": 2, \\\"brightside\\\": 2, \\\"d8apuaxbk8\\\": 1, \\\"samsmith\\\": 1, \\\"sam\\\": 6, \\\"los\\\": 2, \\\"angeles\\\": 1, \\\"alexa\\\": 2, \\\"heaps\\\": 1, \\\"sweetie\\\": 4, \\\"xoxo\\\": 3, \\\"dearest\\\": 3, \\\"celia\\\": 1, \\\"meghan\\\": 7, \\\"markel\\\": 4, \\\"husband\\\": 8, \\\"prince\\\": 4, \\\"harry\\\": 4, \\\"precious\\\": 33, \\\"archie\\\": 1, \\\"greatest\\\": 17, \\\"admiration\\\": 6, \\\"mrswanted\\\": 1, \\\"1241858050077622283\\\": 1, \\\"embracing\\\": 1, \\\"reaching\\\": 2, \\\"video\\\": 38, \\\"telephone\\\": 6, \\\"drop\\\": 6, \\\"food\\\": 20, \\\"door\\\": 13, \\\"covid19ireland\\\": 3, \\\"qzifmjvu5z\\\": 1, \\\"annabeckett1\\\": 1, \\\"river\\\": 2, \\\"endlessly\\\": 2, \\\"lovemymama\\\": 1, \\\"swans\\\": 2, \\\"sunshine\\\": 33, \\\"horses\\\": 1, \\\"cambsriver\\\": 1, \\\"slmhqt8fdd\\\": 1, \\\"fabulous\\\": 38, \\\"whatever\\\": 22, \\\"stayhomestaysafe\\\": 6, \\\"bstal0kt3y\\\": 1, \\\"aunties\\\": 24, \\\"raised\\\": 14, \\\"turned\\\": 7, \\\"alright\\\": 5, \\\"caregivers\\\": 3, \\\"cutebaby\\\": 2, \\\"dgkrdh4sv\\\": 1, \\\"zm6kr8iwpjn9\\\": 1, \\\"blue\\\": 7, \\\"skies\\\": 5, \\\"prosecco\\\": 6, \\\"picnic\\\": 2, \\\"clock\\\": 1, \\\"watching\\\": 19, \\\"agreeing\\\": 1, \\\"along\\\": 8, \\\"walkies\\\": 1, \\\"mummy\\\\u2019s\\\": 4, \\\"will\\\\u2026\\\": 1, \\\"cxj21n782\\\": 1, \\\"11r42wboovdcv\\\": 1, \\\"tea\\\": 16, \\\"homemade\\\": 9, \\\"scones\\\": 4, \\\"jam\\\": 4, \\\"cream\\\": 3, \\\"grandmums\\\": 5, \\\"jbm7aiwuh8\\\": 1, \\\"greetings\\\": 2, \\\"apple\\\": 1, \\\"cast\\\": 2, \\\"faith\\\": 6, \\\"reedham\\\": 2, \\\"relax\\\": 14, \\\"ferry\\\": 1, \\\"inn\\\": 1, \\\"coi97jcdg\\\": 1, \\\"1wk66ouvsqkt3\\\": 1, \\\"manage\\\": 5, \\\"uploaded\\\\u2026\\\": 1, \\\"cv3sgnw7w\\\": 1, \\\"12gx7cgzglpuu\\\": 1, \\\"marksandspencer\\\": 3, \\\"number\\\": 8, \\\"broken\\\": 2, \\\"order\\\": 8, \\\"fight\\\": 7, \\\"feminism\\\": 1, \\\"gender\\\": 2, \\\"equality\\\": 1, \\\"theirs\\\": 4, \\\"china\\\": 2, \\\"wee\\\": 12, \\\"maw\\\": 3, \\\"boy\\\": 15, \\\"across\\\": 18, \\\"country\\\": 13, \\\"i683n4ozcv\\\": 1, \\\"andicars\\\": 1, \\\"sharing\\\": 13, \\\"comments\\\": 10, \\\"below\\\": 16, \\\"havant\\\": 1, \\\"safelove\\\": 1, \\\"pklekj484h\\\": 1, \\\"elegance\\\": 1, \\\"moltenidada\\\": 1, \\\"vincentvanduysen\\\": 1, \\\"wishjng\\\": 1, \\\"xo\\\": 3, \\\"interiordesign\\\": 5, \\\"interiors\\\": 3, \\\"luxuryhomes\\\": 1, \\\"lovefromafar\\\": 1, \\\"ckbiwle\\\": 1, \\\"1ole2jfjrht3v\\\": 1, \\\"heroes\\\": 10, \\\"commend\\\": 1, \\\"above\\\": 10, \\\"salym\\\": 1, \\\"1126485423801470978\\\": 1, \\\"boys\\\": 21, \\\"dearly\\\": 10, \\\"youngest\\\": 2, \\\"autism\\\": 1, \\\"epilepsy\\\": 1, \\\"he\\\\u2019s\\\": 3, \\\"survivor\\\": 3, \\\"jo\\\": 4, \\\"mojomanxie\\\": 1, \\\"1241668842222428161\\\": 1, \\\"07gthfceq5\\\": 1, \\\"act\\\": 3, \\\"kindness\\\": 12, \\\"thinks\\\": 4, \\\"flfodhjid2\\\": 1, \\\"aim\\\": 2, \\\"tennis\\\": 2, \\\"ukmothersday\\\": 4, \\\"gd8gm6lvkw\\\": 1, \\\"i'd\\\": 13, \\\"delivering\\\": 3, \\\"cjpk2a9sf\\\": 1, \\\"1237no88rswfd\\\": 1, \\\"beat\\\": 6, \\\"scottish\\\": 2, \\\"ms\\\": 2, \\\"five\\\": 2, \\\"since\\\": 20, \\\"nqivrw9h2w\\\": 1, \\\"tweet\\\": 16, \\\"deeply\\\": 2, \\\"7hskz6g0wx\\\": 1, \\\"behalf\\\": 3, \\\"told\\\": 12, \\\"buy\\\": 10, \\\"dinner\\\": 13, \\\"account\\\": 3, \\\"details\\\": 2, \\\"brotherskeeper\\\": 1, \\\"modupetemmy1\\\": 1, \\\"1241734100786057219\\\": 1, \\\"written\\\": 2, \\\"wife\\\": 46, \\\"xxxxxxx\\\": 2, \\\"mumlife\\\": 6, \\\"treatyourmum\\\": 1, \\\"mothersdayflowers\\\": 2, \\\"sundaylunch\\\": 1, \\\"qfpelf7olb\\\": 1, \\\"stepmom\\\": 1, \\\"savannah\\\": 1, \\\"kisses\\\": 10, \\\"xxxx\\\": 19, \\\"drtbch3plb\\\": 1, \\\"uit\\\": 1, \\\"thdtgxvrokn6jwwvqqqb3a0\\\": 1, \\\"1bdbij6h8p7ow\\\": 1, \\\"musical\\\": 2, \\\"minis\\\": 2, \\\"unable\\\": 9, \\\"skzcqwo4g9\\\": 1, \\\"tlc\\\": 5, \\\"loves\\\": 13, \\\"brand\\\": 4, \\\"ciiunjaqq\\\": 1, \\\"1jjdfd0pjdr61\\\": 1, \\\"surprised\\\": 3, \\\"lump\\\": 1, \\\"throat\\\": 4, \\\"iv'e\\\": 1, \\\"phbbjhotr1\\\": 1, \\\"cis\\\": 3, \\\"adopt\\\": 2, \\\"they're\\\": 6, \\\"suck\\\": 1, \\\"loop\\\": 1, \\\"items\\\": 1, \\\"ordered\\\": 4, \\\"takeout\\\": 1, \\\"enjoyable\\\": 2, \\\"filled\\\": 9, \\\"couldn\\\\u2019t\\\": 18, \\\"keepsafe\\\": 4, \\\"3sbwv8mprh\\\": 1, \\\"sacrifice\\\": 11, \\\"exceptional\\\": 6, \\\"worth\\\": 10, \\\"stones\\\": 1, \\\"beeptool\\\": 1, \\\"8oiclb3fhx\\\": 1, \\\"how's\\\": 1, \\\"whohastimetoclean\\\": 1, \\\"stickyfloors\\\": 1, \\\"stickyfloorshappykids\\\": 1, \\\"momlife\\\": 7, \\\"momsknowbest\\\": 1, \\\"thanksmom\\\": 4, \\\"kidsarehome\\\": 1, \\\"happykids\\\": 1, \\\"happykidshappymom\\\": 1, \\\"etsy\\\": 9, \\\"2wqhdfa\\\": 1, \\\"ice\\\": 2, \\\"area\\\": 2, \\\"owed\\\": 1, \\\"surely\\\": 7, \\\"mzaxheytnb\\\": 1, \\\"pics\\\": 15, \\\"travels\\\": 1, \\\"cnxg6hwve1\\\": 1, \\\"5tksznuiqoxjh4ophh\\\": 1, \\\"q2gftri0\\\": 1, \\\"1xonz9lchhram\\\": 1, \\\"mate\\\": 6, \\\"guys\\\": 17, \\\"his\\\": 43, \\\"decide\\\": 1, \\\"part\\\": 21, \\\"honours\\\": 1, \\\"caved\\\": 2, \\\"he'll\\\": 1, \\\"childhood\\\": 3, \\\"icon\\\": 3, \\\"legend\\\": 19, \\\"mike\\\": 1, \\\"dragons\\\": 1, \\\"cant\\\": 25, \\\"granddaughter\\\": 5, \\\"coming\\\": 13, \\\"brilliant\\\": 17, \\\"real\\\": 20, \\\"skype\\\": 15, \\\"mikesage9\\\": 1, \\\"1241645093507026944\\\": 1, \\\"postables\\\": 2, \\\"blessings\\\": 12, \\\"angeladwane\\\": 1, \\\"cgxwalddio\\\": 1, \\\"mommaaaa\\\": 1, \\\"nannie\\\": 1, \\\"lynnie\\\": 1, \\\"lil\\\": 6, \\\"blizzle\\\": 1, \\\"all\\\\u2026\\\": 3, \\\"czwtanojot\\\": 1, \\\"6mvgbioulw6gwe5dtocprbo\\\": 1, \\\"kw0\\\": 1, \\\"i7orryivo8jo\\\": 1, \\\"limerick\\\": 1, \\\"ilovelimerick\\\": 2, \\\"lovelimerick\\\": 1, \\\"lovinlimerick\\\": 1, \\\"videos\\\": 7, \\\"196400795141787\\\": 1, \\\"tn\\\": 1, \\\"kc\\\": 2, \\\"eid\\\": 1, \\\"ard84aop8ara8gjpebce17j9\\\": 1, \\\"v2krqvrli76jtrgdnmxkha2quoi49h69c3ekwehcs\\\": 1, \\\"xreb4y3pbid22\\\": 1, \\\"hc\\\": 1, \\\"ref\\\": 3, \\\"arrewwx0q1hs\\\": 1, \\\"smmowyozdbxhgyrcyfbws8bp3ej1zgsv\\\": 1, \\\"dlhxwvz2c7xgn09lbh2c\\\": 1, \\\"fref\\\": 1, \\\"nf\\\": 1, \\\"xts\\\": 1, \\\"0\\\": 4, \\\"68\\\": 1, \\\"arbshdtnfllivauomedlmobu95t2b33i4tys8joznrfptxuptllm\\\": 1, \\\"xzmw6lgaqe1uhrrmsdbtg1kmeascimdwalvsrz5vs0j8yyg2owusbzaeseczpd01i2yzvihtsmshftmcnhcizozreyto3d8vdwi5dmpkvz46s\\\": 1, \\\"9pbx24gqozqgharemln4e9d6kp\\\": 1, \\\"unziczpyudqe9p33bnykectbxqsbwwgkyjusfpi3rqrbjmzeebztlglwirrs73ijyyyrenhbialxpcplvzrei8j829dbraueureb1hgqytmwu5k6dqo6tdxptmg6kye2smclvmwac4\\\": 1, \\\"uop1\\\": 1, \\\"pmh4lt\\\": 1, \\\"gqkphmn4auxrouc9xtq\\\": 1, \\\"ndjqgr3aerhtd3w\\\": 1, \\\"nwe9q\\\": 1, \\\"3qurk2gwgr\\\": 1, \\\"pictures\\\": 9, \\\"nominated\\\": 1, \\\"saturk82\\\": 1, \\\"phone\\\": 32, \\\"isn\\\\u2019t\\\": 5, \\\"climate\\\": 4, \\\"selfisolating\\\": 10, \\\"6c0egt4wum\\\": 1, \\\"agree\\\": 3, \\\"definition\\\": 2, \\\"extra\\\": 19, \\\"wouldnt\\\": 2, \\\"shaped\\\": 2, \\\"angela\\\": 2, \\\"getzt5xw8f\\\": 1, \\\"emilyabclark\\\": 1, \\\"musicalmash\\\": 1, \\\"musicalhell\\\": 1, \\\"jeffscotcarey\\\": 1, \\\"erodbuster1\\\": 1, \\\"mvbrat91\\\": 1, \\\"stuckmann\\\": 1, \\\"waj5u3uucp\\\": 1, \\\"onto\\\": 5, \\\"whatsapp\\\": 7, \\\"sent\\\": 16, \\\"minding\\\": 1, \\\"mammys\\\": 11, \\\"crying\\\": 7, \\\"raise\\\": 8, \\\"glass\\\": 15, \\\"tonight\\\": 18, \\\"celebrations\\\": 11, \\\"takeaway\\\": 12, \\\"westbeer\\\": 1, 